{
  "movie": [
    {
      "title": "Iron Man",
      "rating": 18,
      "synopsis": "Tony Stark, playboy, milliardaire, n'est pas seulement l'héritier des usines d'armement de son père (Stark Industries), c'est également un inventeur de génie. Alors qu'il est en déplacement en Afghanistan afin de présenter sa dernière création, le missile Jéricho, il est enlevé par des terroristes de l'organisation « Les Dix Anneaux ». Gravement blessé lors de l'attaque, il ne survit que grâce à l'aide d'un scientifique, le professeur Yinsen, qui lui greffe à la poitrine un électro-aimant alimenté par une batterie de voiture afin d’empêcher des éclats d’obus d’atteindre son cœur.\n\nNe cédant pas aux menaces des terroristes qui veulent lui faire reproduire son missile, il fabrique, à la place et dans le plus grand secret, un réacteur miniaturisé appelé « réacteur ARK » pour remplacer la batterie de voiture, et une armure primaire. Grâce à cette dernière et au sacrifice de Yinsen, Stark s’échappe, mais son armure se désintègre pendant sa fuite.\n\nProfondément marqué par cette captivité de trois mois, il décide de stopper la production d’armes par Stark Industries, ce qui provoque la panique des actionnaires et la colère de son mentor Obadiah Stane qui était l’ami et le successeur de son père Howard. Tony Stark se lance durant deux mois dans le développement d’une nouvelle armure bien plus évoluée avec notamment un nouveau réacteur afin de mettre un terme aux agissements des Dix Anneaux. Il parvient à détruire une grande partie des équipements des terroristes mais découvre que ces armes sont des produits de Stark Industries.\n\nInquiet et se méfiant de Stane, il charge son assistante Pepper Potts d’espionner ce dernier et finit par découvrir qu’il est de mèche avec les Dix Anneaux. Pendant ce temps, Stane élimine le chef des Dix Anneaux et récupère les restes de la première armure pour la moderniser. Incapable de reproduire le nouveau réacteur de Tony Stark, il va lui tendre un piège pour le lui voler.\n\nUne équipe du SHIELD menée par l’agent Coulson arrive trop tard pour intercepter Stane qui parvient à revêtir et mettre en route son armure. Tony Stark réussit grâce à son ami, le lieutenant-colonel de l'Air Force James Rhodes à se rééquiper de son premier réacteur ARK et part arrêter Stane. Les deux hommes s’affrontent mais le réacteur ARK n’est pas assez puissant face à celui de Stane. Alors que ce dernier est sur le point d’achever Stark, Pepper Potts fait exploser le réacteur ARK de l’usine Stark. La décharge d’énergie épargne Tony mais met hors-service l’armure de Stane et le tue sur le coup.\n\nLe lendemain, au cours d’une conférence de presse destinée à faire passer les événements de la veille pour un accident, Tony Stark avoue aux journalistes être \"Iron Man\" (nom donné par la presse au mystérieux homme en armure) au lieu de se tenir à la version que le SHIELD lui proposait de donner.",
      "id": 1
    },
    {
      "title": "L'Incroyable Hulk",
      "rating": 15,
      "synopsis": "Caché dans la favela de Rocinha au Brésil, Bruce Banner tente de percer le secret du mal qui l'afflige. À chaque fois que son pouls grimpe en flèche, en raison du stress ou de la colère, ce scientifique réputé, exposé il y a cinq ans à une forte dose de rayons gamma, se transforme en géant vert invincible, impulsif et parfois même meurtrier.\n\nBanner vient toutefois d'être retrouvé par le lieutenant général Thaddeus « Thunderbolt » Ross, qui veut extraire l'information de son sang pour ensuite la disséquer et la dupliquer afin d'en faire une arme. Le scientifique parvient cependant à prendre la fuite et retourne aux États-Unis dans l'espoir de mettre la main sur le protocole médical responsable de son mal, ce qui l'aiderait dans sa quête d'un éventuel antidote. Bruce espère également revoir sa fiancée Betty Ross, biologiste qu'il a grièvement blessée lors de sa première transformation. Or, c'est le père de la jeune femme, le général Ross, qui, aux côtés du capitaine Emil Blonsky, un soldat d'élite en mal de pouvoir, coordonne la traque de Banner.\n\nPour mettre toutes les chances de son côté, Ross inocule un sérum (dont l'origine remonte à la Seconde Guerre mondiale) à Blonsky, censé augmenter ses capacités physiques. De son côté, Bruce contacte Samuel Sterns, un scientifique avec lequel il correspondait depuis le Brésil, et se rend compte que ce dernier a synthétisé son sang, pensant que Hulk est le prochain stade de l'évolution. Terrifié, Bruce lui demande de détruire les échantillons produits, mais les forces de Ross interviennent à nouveau. Alors que Bruce et Betty sont capturés, Blonsky force le scientifique à lui injecter des échantillons du sang de Hulk ; le mélange de ce produit avec le sérum déjà présent dans le corps de Blonsky provoque sa métamorphose : il devient ainsi l'Abomination, un monstre carburant à l'adrénaline et à l'agressivité et dont les pouvoirs concordent avec ceux de Hulk. Une lutte colossale s'engage après que Banner a été contraint de faire appel à Hulk pour sauver New York de la destruction totale.\n\nUn mois a passé depuis la victoire de Hulk et sa fuite. Betty pense toujours à lui. Bruce fait régulièrement des séances de méditation. Lors d'une séance, ses yeux tournent au vert, mais il sourit néanmoins, laissant supposer qu'il peut désormais contrôler sa transformation.\n\nLe général Ross, défait, croise Tony Stark dans un bar. Il dit à Ross que le programme Super-Soldat n'avait pas été gelé pour rien. Stark finit en lui révélant qu'ils mettent une équipe sur pied. Le général demande à Stark qui sont ses partenaires.",
      "id": 2
    },
    {
      "title": "Iron Man 2",
      "rating": 16,
      "synopsis": "Au moment où Tony Stark révèle au monde qu'il est Iron Man, à Moscou, Anton Vanko meurt dans la misère. Son fils Ivan décide alors de se venger de la famille Stark et jure de faire tomber Tony aussi bas que sa propre famille est tombée à cause d'Howard Stark. En effet, Ivan tombe sur les plans du réacteur ARK (dont la réplique miniature occupe actuellement le torse de Tony) avec les noms d'Anton Vanko et d'Howard Stark inscrits en dessous. Anton était un physicien soviétique qui passa à l'Ouest en 1963 et devint un associé d'Howard. Ensemble, ils inventèrent le réacteur ARK, mais Anton fut accusé d'espionnage et expulsé des États-Unis en 1967. Grâce à ces plans, Ivan construit à son tour un réacteur miniature.\n\nSix mois plus tard, Tony Stark inaugure l'ouverture de la Stark Expo à Flushing Meadows, comme l'avait fait son père en 1974. Mais le monde ignore que Tony est aujourd’hui malade et sur le point de mourir. Son générateur au palladium, qui empêche les éclats d'obus d'atteindre son cœur, empoisonne le sang de Tony à cause de la toxicité de l'élément. Au vu de son pronostic vital, Tony sombre dans la dépression, l'alcoolisme et l'autodestruction. De plus, il devient la cible du sénateur Stern (le président du Comité sénatorial des forces armées américaines) qui veut faire d'Iron Man la propriété des États-Unis par le biais de l'actuel fournisseur principal des forces armées, Justin Hammer. Dans le même temps, toujours à Moscou, Ivan Vanko a relié son réacteur miniature à des fouets qui sont ainsi électrifiés. Dans son manoir, à Malibu, Tony, conscient de l’imminence de sa mort, décide de léguer Stark Industries et d'en donner la direction à sa fidèle secrétaire Virginia « Pepper » Potts. Ivan, devenu Whiplash, acquiert par le biais d'un inconnu de faux papiers pour se rendre au Grand Prix historique de Monaco. Alors que Tony va signer les contrats de succession, il fait la connaissance d'une nouvelle employée, Natalie Rushman (qui est en réalité un agent du SHIELD, Natasha Romanoff, chargée par le directeur de l'organisation, Nick Fury, de surveiller Stark). Subjugué par son charme, il lui demande de devenir sa nouvelle secrétaire et celle-ci accepte.\n\nLors du Grand Prix, Tony, plus intrépide que jamais, congédie le pilote de son écurie de course et prend sa place. C’est à ce moment que Vanko entre sur la piste et taille les voitures en pièce à l'aide de ses fouets. Par chance, Tony s’en sort indemne et Pepper Potts réussit, in extremis, à lui lancer son attaché-case contenant la nouvelle armure qu’il vient de créer. Iron Man remporte ce combat avec quelques difficultés, après quoi Ivan est arrêté par la police et mis en prison. Mais Justin Hammer le fait alors évader et fait simuler sa mort, lui demandant de l'aider à développer ses projets d'armement pour prendre la place de Stark.\n\nDe son côté, Tony va célébrer son anniversaire et, redoutant que ce soit le dernier, se livre à une débauche des plus débridées. Totalement saoul, il revêt son armure et s'en sert pour divertir ses invités. C’est à ce moment que, révolté par le comportement de son ami et le jugeant indigne de cette arme, le lieutenant-colonel James « Rhodey » Rhodes s’empare de l’armure Mark II (prototype de l’armure d’Iron Man). Après un combat épique entre les deux hommes ainsi équipés dans le manoir Stark, Rhodey abandonne Tony et emporte l'armure à la base Edwards.\n\nTony Stark, délaissé par ses amis et toujours sur le point de mourir, est retrouvé au Randy's Donuts par Nick Fury. Lors de cette rencontre, Tony découvre la véritable identité de Rushman et sa mission. L'agent Romanoff injecte à Tony du dioxyde de lithium pour alléger ses symptômes et lui laisser plus de temps pour trouver un élément de substitution au palladium. Chez Hammer Industries, Justin découvre que Vanko commence à produire non pas des armures comme Iron Man mais des drones de combat. De retour dans le manoir, Fury confie à Tony que le réacteur ARK est basé sur une technologie inachevée, et qu’il incombe à Tony de parachever l’œuvre de son père. Hammer est convoqué à Edwards dans le but d'équiper le Mark II d’un arsenal offensif supplémentaire et de mettre à jour son logiciel. Grâce à une maquette de la Stark Expo de 1974, Tony parvient à concevoir un nouveau générateur en synthétisant un nouvel élément chimique, plus puissant que le palladium et sans danger pour sa santé.\n\nPendant ce temps, Vanko a construit au moins une trentaine de drones et a augmenté la puissance de sa propre armure. Hammer commence à douter de lui et le fait enfermer.\n\nAyant réussi à se débarrasser de ses geôliers, Vanko contacte Tony par téléphone et menace de faire subir en 40 minutes à ses proches ce que son père et lui ont subi durant 40 ans. Stark équipe en urgence son armure avec le nouveau générateur et, sans test préalable, se rend à la Stark Expo où Justin Hammer présente ses nouveaux drones ainsi que l'armure pilotée par Rhodes. Au cours de cette présentation, Vanko active à distance les drones de combat et pirate l'armure de Rhodes pour les envoyer combattre Iron Man. S’ensuit alors un combat entre Iron Man, les drones de Hammer et Rhodes.\n\nAlors qu’Iron Man est sur le point d’affronter son ami, l'agent Romanoff réussit à entrer par effraction chez Hammer Industries et à désactiver les commandes à distance, rendant Rhodey à nouveau maître de son armure, et les deux héros de métal détruisent ensemble le reste des drones. C’est à ce moment que Vanko apparaît, vêtu de sa nouvelle armure, et les affronte.\n\nVanko est finalement vaincu grâce aux répulseurs de Stark et Rhodes. Mais Vanko, lourdement blessé, révèle à Stark que les drones sont programmés pour exploser tous en même temps. Tony et Rhodey s'enfuient à temps et Vanko meurt dans l'explosion. Stark sauve la vie de Pepper, qui était restée à proximité d'un drone vaincu et celle-ci, dépassée par les événements, lui donne sa démission. Mais Tony refuse et l'embrasse, lui avouant son amour. De son côté, Rhodes décide de ne pas rendre à Tony son armure et devient ainsi War Machine, permettant à l'armée américaine de ne plus dépendre de Stark.\n\nPlus tard, Tony est de nouveau convoqué par Nick Fury qui lui avoue n’être plus certain que le projet Initiative (sur la création d'une équipe de super-héros) le concerne. Il s’appuie sur un rapport écrit par l'agent Romanoff décrivant le playboy milliardaire comme instable. Cependant, Fury lui apprend qu'il voudrait faire de lui un consultant du SHIELD, ce que Tony accepte, en échange de quoi, lui et Rhodey seront décorés à Washington, D.C. par le sénateur Stern.",
      "id": 3
    },
    {
      "title": "Thor",
      "rating": 16,
      "synopsis": "En 965, les géants des glaces et leur roi Laufey lancèrent une invasion de la Terre à Tønsberg en Norvège. Ils menacèrent de plonger la Terre dans une nouvelle ère glaciaire grâce au Coffre des Anciens Hivers, la source de leur pouvoir. Mais Odin, roi d'Asgard, arriva avec son armée pour les combattre. Durant la bataille, Laufey éborgna l’œil droit d'Odin. L'armée d'Asgard repoussa les Géants des Glaces jusqu'à leur monde : Jötunheim. Les pertes furent lourdes, mais Odin parvint à battre Laufey et s'empara du Coffre. Au terme de cette dernière grande guerre, Odin et son armée retournèrent à Asgard. Aux yeux des hommes, tous ces êtres venus d'ailleurs devinrent des mythes et légendes.\n\nDe nos jours, le fils d'Odin, Thor se prépare à hériter du trône d'Asgard, mais cette cérémonie est interrompue lorsque trois Jotuns tentent de reprendre le Coffre. Malgré l'interdiction de son père Odin, Thor, aveuglé par sa soif de gloire et de bataille, se rend à Jötunheim pour faire face à Laufey, accompagné de son frère Loki, de son amie d'enfance Sif et des Trois Guerriers : Volstagg, Fandrall et Hogun. Une bataille s'ensuit avant qu'Odin n'intervienne pour sauver les Asgardiens. Pour avoir fait preuve d'arrogance envers son père et déclenché une nouvelle guerre contre les Jotuns, Thor est privé de son pouvoir et exilé sur Terre par Odin, sous l'apparence d'un simple mortel. Son marteau, Mjolnir, y est également envoyé après avoir été enchanté par Odin, afin qu'il ne puisse servir que celui qui s'en montrera digne.\n\nThor atterrit près de Puente Antiguo au Nouveau-Mexique, où l'astrophysicienne Jane Foster, son assistante Darcy Lewis et son mentor, le Dr Erik Selvig, mènent d'importants travaux. Des habitants de Puente Antiguo trouvent Mjolnir, mais le SHIELD arrive rapidement sur les lieux et sécurise l'endroit, tandis que l'agent Phil Coulson s'empare des données qu'a collectées Jane concernant l'arrivée sur Terre de Thor. Ce dernier, peu après avoir découvert où se trouvait Mjolnir, tente de s'en emparer et met facilement à terre les membres du personnel du SHIELD. Il tente ensuite de retirer Mjolnir du rocher sous les yeux de l'agent Clint Barton. Privé de ses pouvoirs et indigne d'eux, Thor ne parvient pas à soulever son marteau et, dépité, se laisse capturer par les gardes. Loki lui apparaît alors, lui faisant croire qu'Odin est mort et qu'il ne doit plus jamais revenir à Asgard. Avec l'aide du Dr Selvig, Thor est libéré, mais effondré par le chagrin, il se résigne à vivre sur Terre tandis qu'il commence à éprouver des sentiments pour Jane.\n\nPendant ce temps sur Asgard, Loki a découvert qu'il était le fils de Laufey, adopté par Odin après la fin de la guerre. Ce dernier, affaibli et dépassé par les événements, a sombré dans le Sommeil d'Odin afin de récupérer ses forces. Loki est couronné roi en son absence et offre à Laufey sa chance de tuer Odin et de reprendre le Coffre. Sif et les Trois Guerriers, soupçonnant les agissements de Loki, décident de partir retrouver Thor sur terre et parviennent à convaincre sans grande difficulté Heimdall, le gardien du Bifröst, de les aider. Conscient du danger que le retour de Thor pourrait entraîner, Loki envoie le Destructeur, un automate apparemment indestructible, pour retrouver et tuer son frère ainsi que ses amis.\n\nLes guerriers retrouvent Thor et lui apprennent que son père est toujours vivant, mais le Destructeur les rejoint et parvient sans mal à les battre. Le fils d'Odin décide alors de se sacrifier afin de sauver ses amis et les innocents autour d'eux. Grièvement blessé par un unique coup du Destructeur, Thor prouve ainsi qu'il est de nouveau digne de posséder Mjolnir. Le marteau se détache du rocher et retourne dans la main de Thor. Retrouvant ainsi son pouvoir, le Dieu du tonnerre parvient à détruire l'automate. Après avoir fait ses adieux à Jane et lui promettant de la revoir un jour, il retourne avec ses compagnons sur Asgard pour mettre un terme aux agissements de son frère.\n\nSur Asgard, ce dernier trahit et tue Laufey, révélant ainsi son véritable plan : détruire Jötunheim pour acquérir enfin l'estime de son père qu'il cherche à avoir depuis des années, afin qu'elle soit supérieure à celle qu'il a pour Thor. Loki déchaîne la puissance du Bifröst sur le monde des Jotuns mais Thor l'affronte et choisit de détruire le pont arc-en-ciel. Odin se réveille et sauve de justesse les deux frères, mais Loki décide d'en finir et semble vouloir se suicider en réalisant que jamais il n'aurait le même respect que son frère aux yeux de leur père, disparaissant dans le vortex ouvert lors de la destruction du Bifröst. Thor concède à Odin qu'il n'est pas prêt à être roi, reconnaissant ses erreurs et son manque de maturité. Entre-temps, sur Terre, Jane et son équipe tentent de trouver un moyen d'ouvrir un portail vers Asgard.",
      "id": 4
    },
    {
      "title": "Captain America: First Avenger",
      "rating": 18,
      "synopsis": "De nos jours, une équipe découvre dans l'Arctique l'épave d'une aile volante. À l'intérieur, elle trouve un objet circulaire avec un motif rouge, blanc et bleu.\n\nEn mars 1942, Johann Schmidt, chef d'HYDRA, l'unité scientifique secrète du Troisième Reich, envahit avec ses troupes la ville de Tønsberg en Norvège pour s'emparer du Cube cosmique, qui était le joyau le plus précieux du trésor d'Odin.\n\nDans le New Jersey, en juin 1943, Steve Rogers tente désespérément de s'engager dans l'US Army, mais sa demande est rejetée à cause de ses nombreux problèmes physiques et de santé : il est un être petit et frêle. Après s'être rendu à « l'Exposition, le monde de demain - 1943 » (qui deviendra la Stark Expo) avec son ami Bucky Barnes, Rogers fait une nouvelle tentative pour s'engager. Séduit par le discours qu’il a tenu à son ami et par sa volonté de lutter contre les oppresseurs, le Dr Abraham Erskine décide de l'engager. Il est recruté au sein de la SSR (Section Scientifique de Réserve) pour faire partie d'un programme visant à créer une armée de super-soldats, sous la supervision du colonel Chester Phillips assisté de l'agent britannique Peggy Carter. Phillips doute du choix d'Erskine, mais il est moins catégorique après avoir jeté une grenade à blanc sur laquelle Rogers se jette pour sauver ses compagnons alors que ces derniers ont fui. La nuit qui précède l'expérience destinée à faire de Rogers un super-soldat, Erskine lui révèle que Schmidt avait exigé de recevoir le traitement, mais le sérum d'Erskine n'étant pas encore au point, il avait subi des effets secondaires.\n\nDans sa base des Alpes, Schmidt et le Dr Arnim Zola récupèrent avec succès de l'énergie du Cube cosmique, et Zola veut l'utiliser pour toutes ses créations. Schmidt, après avoir découvert le lieu dans lequel se trouve Erskine et l’avancée de ses travaux décide de le faire assassiner. À Brooklyn, en présence du Colonel Philips, de l’agent Carter et de plusieurs officiels, Erskine assisté d’Howard Stark procède à l’expérience sur Rogers. Ce dernier reçoit le sérum d'Erskine, puis il est irradié à une forte dose de « Rayon-Vita ». L'expérience est un succès, Rogers en ressort physiquement transformé. C'est alors que l'un des individus du public, Heinz Kruger, s’empare d’une fiole de sérum et tue Erskine. Rogers poursuit et capture Kruger, mais ce dernier se suicide en ingérant une capsule de cyanure avant d'être interrogé.\n\n\nPendant ce temps, Schmidt tue une délégation envoyée par Hitler, proclamant ainsi l’indépendance d’HYDRA vis-à-vis du Troisième Reich.\n\nErskine mort et sa formule perdue, Philips refuse que Rogers prenne part au combat. Le sénateur Brandt l'engage alors pour jouer le rôle de « Captain America » auprès du grand public américain, et faire ainsi la promotion des obligations de guerre plutôt que de le laisser être étudié par les scientifiques pour tenter de reproduire la formule d'Erskine. En Italie en novembre 1943, alors qu'il joue devant des militaires engagés, Rogers apprend que l'unité de Barnes a été capturée par les forces de Schmidt. Refusant de croire que son ami est mort, Rogers part seul à sa recherche, avec la complicité de Carter et de Stark. Rogers infiltre la forteresse d'HYDRA, libérant Barnes et les autres soldats capturés. Il affronte Schmidt, qui révèle que son visage est en réalité un masque, et le retire pour montrer les effets secondaires que lui a infligés la première version du sérum d'Erskine : un visage décharné à la peau écarlate, qui lui a valu son surnom de Crâne Rouge. Schmidt s'échappe et Rogers retourne à la base avec les soldats qu'il a libérés.\n\nRogers recrute Barnes, Dum Dum Dugan, Gabe Jones, Jim Morita, James Montgomery Falsworth et Jacques Dernier pour attaquer les autres bases d'HYDRA. Stark dote Rogers d'un équipement de pointe, en particulier d'un bouclier circulaire fait à base de vibranium, un métal rare et quasi indestructible. Rogers et son équipe font échouer les opérations d'HYDRA. Plus tard, l'équipe attaque le train de Zola. Ce dernier est capturé, mais Barnes tombe du train et disparaît dans la montagne, sa mort semblant évidente. Grâce à la coopération de Zola, la dernière base d'HYDRA est localisée et Rogers mène une attaque contre Schmidt qui veut bombarder des villes américaines à l'aide d'armes de destruction massive. Rogers grimpe à bord de l'aile volante de Schmidt (la Valkyrie) lors de son décollage. Pendant le combat qui s'ensuit, le Cube cosmique est endommagé. Schmidt le prend à mains nues et il est littéralement aspiré dans une lumière menant dans l'espace. Le Cube cosmique tombe sur le sol de l'aile volante, le brûle et tombe à la mer. Voyant qu'il n'y a aucun moyen de faire atterrir la Valkyrie sans risquer de faire exploser les armes, Rogers se crashe dans l'Arctique. Stark retrouve plus tard le Cube cosmique au fond de l'océan, mais il reste incapable de localiser Rogers ou la Valkyrie.\n\nRogers se réveille dans un hôpital des années 1940. Après avoir déduit que quelque chose n'allait pas en entendant une diffusion de radio anachronique, il se rend compte que sa chambre n'est qu'un décor. Il s'enfuit au dehors et se retrouve dans le Times Square contemporain. Il est rejoint par Nick Fury qui l'informe qu'il a dormi pendant « près de 70 ans ».",
      "id": 5
    },
    {
      "title": "Avengers",
      "rating": 20,
      "synopsis": "Un an après avoir été exilé d'Asgard, Loki, le frère de Thor, s’allie avec « l'Autre », le chef d'une race extra-terrestre : les Chitauris. L'Autre souhaite s'emparer du Tesseract, qui est actuellement sur la Terre. Avec l'aide de l'armée des Chitauris, Loki pourra prendre le contrôle de cette planète en échange du Tesseract. Loki se voit confier un sceptre qui l'aidera dans sa mission.\n\nSur Terre, Nick Fury arrive dans un centre de recherche du SHIELD lors d'une évacuation. L'équipe du docteur Erik Selvig travaille sur le Tesseract. Alors que les scientifiques cherchent à comprendre les soudaines variations énergétiques du Tesseract, celui-ci se met brutalement à rayonner et à la suite d'une décharge brutale ouvre un portail à travers l'espace. Apparaît alors Loki, qui, grâce au sceptre, cause de gros dégâts et tue plusieurs agents avant d'envoûter l'un deux, Clint Barton, ainsi que le Dr Selvig. Tous trois s'enfuient avec le Tesseract malgré les efforts de l'agent Maria Hill. C'est alors que le centre s'écroule dans un gigantesque cataclysme créé par le Tesseract, ne laissant finalement qu'un gigantesque cratère. Nick Fury parvient à s'échapper avec la majeure partie de son équipe, mais il n'a pu empêcher Loki, Selvig et Barton de s'enfuir avec le Tesseract.\n\nNick Fury prend la décision de réactiver le projet Initiative des Avengers afin de récupérer le Tesseract et mettre fin aux plans de Loki. Natasha Romanoff est envoyée à Calcutta pour recruter le docteur Bruce Banner, tandis que l'agent Phil Coulson rend visite à Tony Stark et que Fury s'entretient avec Steve Rogers. L'équipe est rassemblée à bord de l'Héliporteur, un porte-avions capable de voler, et travaille sur un moyen de localiser le Tesseract. Alors que Loki cherche à dominer la population incrédule et apeurée de Stuttgart en Allemagne pendant que ses hommes subtilisent un morceau d'iridium, Captain America et Iron Man le capturent sur place, appuyés par Natasha Romanoff et l'emmènent en captivité sur l'héliporteur. L'équipe est rejointe par Thor, renvoyé sur Terre un an après son bannissement pour ramener Loki à Asgard. Iron Man défie Thor pour l'empêcher de partir avec Loki avant d'avoir retrouvé le Tesseract et Captain America arrive à son tour. Thor s'en prend à Captain America, et après une nouvelle mesure du rapport de forces, ils décident d'arrêter ce combat inutile.\n\nDe retour dans l'Héliporteur, de profonds désaccords semblent diviser les membres de l'équipe et chacun essaye de justifier sa place à bord quand Loki, interrogé par Natasha, révèle par erreur une partie de son plan : il projette de réveiller Hulk en faisant brutalement attaquer le vaisseau par un commando mené par Clint Barton. Son plan fonctionne, car Loki parvient non seulement à s'évader, blessant mortellement au passage l'agent Coulson, mais surtout à endommager le vaisseau par l'intermédiaire de Hulk rendu fou furieux et qui s'est battu contre Thor.\n\nNatasha réussit malgré tout à assommer et capturer Barton, et celui-ci revient à la raison. Nick Fury utilise la mort de Coulson pour souder l'équipe, qui réalise qu'elle n'a d'autre choix que de collaborer étroitement sous le nom des Avengers pour mettre un terme aux plans de Loki. Ayant finalement localisé l'endroit où le portail sera ouvert, à l'emplacement de la tour Stark à New York, les Avengers arrivent trop tard pour empêcher le portail d'être ouvert et les Chitauris d'envahir la ville.\n\nS'ensuit alors un combat titanesque dans les rues de Manhattan, chacun parvenant à repousser les vagues de Chitauris, mais ceux-ci sont trop nombreux. Dans un mouvement désespéré, le Conseil de sécurité mondiale ordonne au SHIELD d'atomiser l'île de Manhattan pour éradiquer les Chitauris. Le docteur Selvig, libéré du contrôle de Loki, révèle à Natasha que le sceptre de Loki peut être utilisé pour fermer le portail. Iron Man intercepte de justesse le missile et, grâce à son armure, parvient à le guider jusqu'à travers le portail et l'accompagne dans l'espace. Le missile détruit le vaisseau-mère des Chitauris et ces derniers meurent. Tandis qu'Iron Man manque de puissance et retombe vers la Terre, Natasha parvient à refermer le portail grâce au sceptre. Iron Man le franchit inconscient et d'extrême justesse ; Hulk parvient à l'attraper dans sa chute. La Terre est sauvée. Thor quitte la Terre avec Loki grâce au Tesseract pour rejoindre Asgard. Les Avengers partent chacun de leur côté et Nick Fury, persuadé que chaque membre reviendra si jamais une nouvelle menace apparaît, décide de ne pas les suivre à la trace comme il l'avait fait dans le passé.",
      "id": 6
    }
  ]
}